export const commenQuestions = [
  {
    question: "ما هي مسابقة أفضل متداول عربي؟",
    answer:
      "مسابقة بين المتداولين الناطقين باللغة العربية تنظمها المنصة العربية للاستثمار للفوز بلقب أفضل متداول عربي والحصول على جوائز نقدية قيمة",
    open: true,
  },
  {
    question: "هل الاشتراك في المسابقة مجاني؟",
    answer:
      "الاشتراك مجاني ولا يتطلب رسوم ولا إيداع لأن المسابقة على حسابات تجريبية (ديمو)",
    open: false,
  },
  {
    question: "كيف يمكنني الاشتراك في المسابقة؟",
    answer: "بإمكانك تعبئة طلب الاشتراك من هنا",
    open: false,
  },
  {
    question: "هل يوجد إصدار خاص بالعملاء؟",
    answer: "بالطبع يوجد إصدار خاص بالعملاء بجوائز أكبر وعدد رابحين أكثر",
    open: false,
  },
  {
    question: "ما هي مسابقة أفضل متداول عربي؟",
    answer:
      "مسابقة بين المتداولين الناطقين باللغة العربية تنظمها المنصة العربية للاستثمار للفوز بلقب أفضل متداول عربي والحصول على جوائز نقدية قيمة",
    open: false,
  },
  {
    question: "هل الاشتراك في المسابقة مجاني؟",
    answer:
      "الاشتراك مجاني ولا يتطلب رسوم ولا إيداع لأن المسابقة على حسابات تجريبية (ديمو)",
    open: false,
  },
  {
    question: "كيف يمكنني الاشتراك في المسابقة؟",
    answer: "بإمكانك تعبئة طلب الاشتراك من هنا",
    open: false,
  },
  {
    question: "هل يوجد إصدار خاص بالعملاء؟",
    answer: "بالطبع يوجد إصدار خاص بالعملاء بجوائز أكبر وعدد رابحين أكثر",
    open: false,
  },
];
