export const opinions = [
  {
    review:
      "إن شاء الله الف مبروك ..والله استمتعنا بالمسابقة وياريت تعملو مسابقة جديدة .. صح ما حالفني الحظ لأن امتحانات وضغط بس اتمتعنا والله",
    image: "/images/users/user-1.webp",
    userName: "عبد الرحمن",
  },
  {
    review:
      "بارك الله فيكم  .. مجرد المشاركة تعتبر مغنم والمنافسة تضع المتسابق بجو يلزمه اتخاذ قرارات صحيحة والذي يعق على قوانين اللعبة ليس بالاشتراك بها علاوة على أن الاشتراك مجاني. يهذه الذهنيات راح يخسر كل الصفقات ومن المفروض يكون تركيزه على على حسابه دون النظر لعوامل الخارجية لأنها تئثر عليه بالسلب.موفقين وبجدد شكري لاتاحتكم لن الفرصة.",
    image: "/images/users/user-2.webp",
    userName: "ماهر خضر",
  },
  {
    review:
      "إن شاء الله الف مبروك ..والله استمتعنا بالمسابقة وياريت تعملو مسابقة جديدة .. صح ما حالفني الحظ لأن امتحانات وضغط بس اتمتعنا والله",
    image: "/images/users/user-1.webp",
    userName: "عبد الرحمن",
  },
  {
    review:
      "بارك الله فيكم  .. مجرد المشاركة تعتبر مغنم والمنافسة تضع المتسابق بجو يلزمه اتخاذ قرارات صحيحة والذي يعق على قوانين اللعبة ليس بالاشتراك بها علاوة على أن الاشتراك مجاني. يهذه الذهنيات راح يخسر كل الصفقات ومن المفروض يكون تركيزه على على حسابه دون النظر لعوامل الخارجية لأنها تئثر عليه بالسلب.موفقين وبجدد شكري لاتاحتكم لن الفرصة.",
    image: "/images/users/user-2.webp",
    userName: "ماهر خضر",
  },
];
